/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "Focus To-Do";

"About App" = "À propos de %@";
"Services" = "Servies";
"Hide App" = "Masquer %@";
"Hide Others" = "Masquer les autres applications";
"Show All" = "Afficher tout";
"Quit App" = "Quitter %@";

"File" = "Fichier";
"Close" = "Fermer la fenêtre";

"Edit" = "Modifier";
"Cut" = "Couper";
"Copy" = "Copier";
"Paste" = "Coller";
"Delete" = "Supprimer le projet";
"Select All" = "Sélectionner tout";

"View" = "Affichage";

"Window" = "Fenêtre";
"Show Window" = "Afficher les fenêtres";
"Minimize" = "Réduire";
"Zoom" = "Zoomer";
"Bring All to Front" = "Ramener tout au premier plan";

"Help" = "Aide";
"Feedback" = "Problèmes";
"Rate App" = "Rate %@";

"tmr_start" = "Commencer";
"tmr_pause" = "Pause";
"tmr_continue" = "Continuer";
"tmr_start_break" = "Se reposer";
"tmr_complete" = "Repos fini";
"tmr_stop" = "Arrêter";
